
* Repositorio para la materia de Seminario Analítico de Empresa (SMAE)



* Agenda


| Sesión | Fecha        | Ponente             | Tema                             | Duración | email                          |
|--------+--------------+---------------------+----------------------------------+----------+--------------------------------|
|      1 | <2021-08-06> | Erick Morales       | Introducción                     |        1 |                                |
|      2 | <2021-08-13> | Fernanda Duran      | Aprendizaje por Refuerzo         |        1 | mfadurand@gmail.com            |
|      3 | <2021-08-20> | Andrea García Tapia | Taller Visualización             |        2 | agarciat@stevens.edu           |
|      4 | <2021-08-27> | Andrea García Tapia | Taller Visualización             |        2 | agarciat@stevens.edu           |
|      5 | <2021-09-03> | Teresa Ortiz        | Ciencia de datos en democracia   |        1 | teresa.ortiz.mancera@gmail.com |
|      6 | <2021-09-10> | Laura Gomez         | Detección de objetos con ML      |        1 | laura92.gmzb@gmail.com         |
|      7 | <2021-09-17> | Parviz Foroughian   | Data Analytics in the Enterprise |        1 |                                |
|      8 | <2021-09-24> | Kael Huerta         | Data Science en el Extranjero    |        1 |                                |
|      9 | <2021-10-01> | Ana B. Coronel      | Sector Financiero                |        1 | abcoronel@bb.com.mx            |
|     10 | <2021-10-08> | Rodrigo Rivera      | MLOps                            |        2 |                                |
|     11 | <2021-10-15> | Rodrigo Rivera      | MLOps                            |        2 |                                |
|     12 | <2021-10-22> | Oliver Lopez Corona | Complejidad en Análisis da datos |        1 | lopezoliverx@ciencias.unam.mx  |
|     13 | <2021-10-29> | Carlos Correa       | Datos abiertos y geo-análisis    |        1 | ccastro6@itam.mx               |
|     14 | <2021-11-05> |                     |                                  |          |                                |
|     15 | <2021-11-12> |                     |                                  |          |                                |
|     16 | <2021-11-19> |                     |                                  |          |                                |
|--------+--------------+---------------------+----------------------------------+----------+--------------------------------|
|        |              |                     |                                  |       17 |                                |
#+TBLFM: $5=vsum(@2$5..@17$5)
